00
000
0000
00000
00000017
00000018
00000019
00000020
00000072
00000073
0000127971
0000441641
00004431371
0000638483
0000650042
0000652382
0000795612
0001
000129
000518
0006827900918503
000aft
000mt
000t
001
0013
0016277900401303
00169781
002
0020
003
0047
0047808
005
0053594927
0069
007
00888361
009
0093205
00am
00hrs
00p
00pm
01
010
0101a
01044063
011
0113
012
0126883
0133480
013996
015
016
016064
017
01796532
018
0190
01cm
01cw
01hrs
01st
02
020
02016
02019
02022
02024
021
0218
021992
022
0221
0222
0225
0226
0227
023
023608
024
0249
025
026
027
028
029
02977
02984
02cm
02nd
02ndoctober
03
0300
0301
0302
0303
0304
0306
0307
03071225434
0308
0309
031
0310
0311
0311019
03175
0319
032
0320
0321
0333
0334
0336
03363453465
0348
035815
036
038
03cm
03rd
04
040
0404001469507
0407640500646
041
042020
044
045
04881
0499
04cm
04hrs
04th
05
050
0507
051
053
054
05527900561501
0554
056
057
05734774
058
059
0596536
05cm
05hrs
05m
05th
06
060
061
06259
0628820882
064
066
0666
06cm
06hrs
06m
06th
07
070
07014
071
0714d
072
07288
073
074
075
076
077
07709
078
079
07m
07th
08
080
0813
0828020886
0836260
084
0846
085
086
087
088
089
08998280
08cm
08th
09
090
090375
090376
092
094
095
0956536
096
097
098
09th
0f
0m
10
100
1000
10000
100000
1001
1002
10020
100200
1003
1003771971001192
1004
1005
1006
10067
1007
1007a
1008
10084191
1009
100a
100c
101
1010
101083
1011
1012
1012b
1013
10130
1015
1015173
1016
10162
1017
1018
10180
1019
101of
102
1020
1021
10212
10214
1022
1023
10237
1024
10241
102490790501200203
1025
10250
10255
1026
10262
1027
10273
1028
1029
103
1031
1032
10320
1033
10338
1034
1035
1036
1037
1038
10389
1039
103aa
104
1040
10400
10400100029401
10403
1041
1042
1043
1044
10441
10444
10448
1045
1046
10464
1047
10470
1048
10482
1049
105
1050
1051
10511
1052
1053
10537
1054
10546
10549
1055
1056
1057
10572
1058
10581
10585
1059
106
1060
10608
10609
1061
10611
1062
1063
1064
10644
1065
1066
10665
1067
1068
10689
1069
107
1070
1071
1072
1073
1074
1075
10751
1076
1077
1078
1079
10794
107a
108
1080
1081
1082
1083
10834
10837
1085
1086
1087
1088
10887
1089
108a
109
1090
1091
1092
10924
10927
1093
1094
1095
10957
1096
1097
1098
10982
1099
10992
10a
10kg
10th
11
110
1100
11000
1101
1102
1103
1105
11059
1106
1107
11074
11078
1108
1109
111
1110
11106
1111
1112
11125
1113
1114
1117
11173
1118
11182
1119
111a
112
1120
112007
11202122009480
1120813
1121
11215
112167
1122
11223
1123
1124
1125
11256
1126
1127
1128
11283
1129
113
1130
11308
1131
11311
1132
1133
113414
11349
1135
1136
11364
1137
11378
1138
11382
1139
113a
113belong
114
1140
1141
1142
1143
1144
1145
11458
1146
1147
11476
11477
1148
1149
114a
114k
115
1150
1151
11512
1152
11525
11527
1154
1155
1156
115655
1158
1159
116
1160
1161
1162
1163
11635
116381
1164
11646
116480
1165
1166
1167
11673
11674
11675
11677
1168
1169
116a
117
1170
11705
11707
1171
1172
1173
1174
11743
1175
1176
1177
11778
1178
1179
117920
118
1180
1181
11827
1183
11838
1184
1185
11857
1186
1186072
1187
1188
1189
118a
119
1190
1191
11917
1192
11928051
1193
119360
1194
119415
1195
11952
1196
1197
1198
1199
11a
11as
11b
11c
11d
11ee
11l
11of
11part
11th
11thfebruary
11w
12
120
1200
12000
1200000
12016
12018
1202
1203
1204
1204314
1205
1206
1206028
1206038938
1207
1208
1209
12091
120b
121
1210
12109
1211
12119
1212
121280
1213
1214
1215
1216
1217
1218
12181
1219
12198
1219980
122
1220
122076919
1221
12216
1222
12228
1223
1224
1225
1225434
1226
12264
12268
1227
1229
122a
122b
123
1230
1230000
1231
1231000
1231003
1232
1233
1234
1237
1238
1239
12395
12399
123b
124
1240
124035740
1241
12410
1243
12433
1244
12441
1245
12454
1246
12469
1247
1248
12485
1249
124a
125
125000
1251
12513
1252
1253
1254
1255
1256
1257
12573
1258
1259
126
1260
126024
1261
1262
1263
126306
126365146
1264
1265
12655
1266
12660
12666
1267
1268
126a
127
1270
12708
1271
1272
1273
1274
1275
12750
1276
12761
12768
1277
12771
12776
12779
1278
12780
1279
128
1280
12800
12802
1281
12812
1282
12820968
12826
12828
1283
12839
1284
1285
12858
1286
1287
12886
1289
129
1290
1291
12912
1292
12926
1293
12930
12935
1294
1295
1296
1297
12972
1298
1299
12a
12pld
12th
12ری
13
130
1300
1301
1302
1303
1304
1305
1307
1308
1309
131
1310
131052122
13108
1311
13115
1313
1314
1315
13151
13154
13169
1317
1318
1319
132
1320
1321
13218
13219
13220
13221
13222
13223
13224
13225
13226
13227
13228
13229
1323
13230
13231
13232
13233
13234
13235
13236
13237
13238
13239
1324
13240
13241
13242
13243
13244
13245
13246
13247
13248
13249
1325
13250
1325042
13251
13252
13253
13254
13255
13256
13257
13258
13259
1326
13260
13261
13262
13263
13264
13265
13266
13267
13269
1327
13276
1328
1329
13290
13294
133
1330
1331
13328
1333
1333of
1334
13347
1335
1336
1337691
1338
1339
134
1340
13416
1342
13421
1344
13444
1345
1346
13464
1347
13486
13488
13490
134a
135
1350
1350118213
1351
13518
1352
1353
13531
1354
1355
13559
1356
1357
1358
1359
135a
135m
136
1360
1361
13615
1362
1363
13635
1364
1365
1367
1368
1369
137
1370
1371
1372
13725
1373
1374
1375
1376
13769
1377
13775
1378
13782
1379
13792
137k
138
1380
1381
138170
1382
1383
1384
13846
1385
1386
13865
13867
13867of
1387
13876
1388
1389
139
1390
1391
13916
1392
1393
13936
1394
1395
13955
1396
1397
1398
13a
13air
13c
13cm
13hrs
13m
13th
13which
14
140
1400
1401
1402
1403
1404
14041
1405
14054
14055
14058
14059
1406
14060
14061
14062
14064
1407
1408
1409
1409227
140a
141
1410
14105
1411
14118
1412
1413
14135
1414
1415
14150
14166
1417
1418
1419
141a
142
1420
14209
1421
1422
14225
14228
1424
14250
1426
14268
1427
14272
1428
143
1430
14306
14309
1431
1432
1433
143309
1434
1435
1436
1437
1439
144
1440
14408
1441
14411
14412
14413
14414
1442
1443
1444
1445
1446
14470
14472
1448
1449
1449313
145
1450
1451
1452
1453
14536
1454
1455
1456
1457
14570
14571
1458
1459
146
1460
14604622
14605
1461
1462
1463
1464
1465
1466477481
1467
1468
1469
147
1470
1471
1472
1472673w
1473
1474
14746
1475
1476
14763
1477
14770
14774
1479
14795
14797
148
1480
1481
1482
1484
14845
14846
1485
1486
1486014
1488
1489
14899
149
1490
1491
1493
1494
1495
1496
14960
1497
149798
1498
1499
14a
14m
14th
14وک
15
150
1500
15000
150099
1501
1502
1503
1505
1507
1508
1509
15091
151
1510
15118
1512
15127
1513
15133
1515
1516
15163
15167
1517
1518
15184
1519
151940
151992
152
1520
15213
15217
1523
15231
15233
1524
15248
1525
15252
15255037
15259
1526
1527
15270
1528
15283
15289
1529
15295
153
1530
15304
1531
1532
15322
1534
1535
15368
1537
153723
15377
1538
15380129
1539
153a
154
1540
1541
1542
15422
1543
1544
1545
15453
1546
15463
1547
15477
1548
15488
1549
155
1550
15501
1551
1552
1553
1554
1555
1556
15564
1557
15570
155763
1558
1559
156
1560
1561
1561725584
1562
1563
156398
1564
15645
1565
156572
1567
1568
1569
156a
156th
157
1570
1571
15711
1572
1573
1574
1578
15783
1579
15793
158
1580
158024
1581
1582
1583
15831
1584
1585
1586
1588
15888
1589
159
1590
1591
15918
1592
1593
159300
1594
1595
15958
159598
1596
1597
1598
1599
15a
15m
15th
16
160
1600
16003
16005
16006
1601
1602
16022
1603
160358
16037
160379
1604
16049
1605
1606
1606360
1607
1608
1609
161
1610
16105
1611
16119
1612
16120
16122
1613
1614
16149
1615
1616
1617
1618
16194
1619980
162
1620
16207
1621
16217
1622
1624
1625
162500
1626
1628
1629
162940
163
1630
1631
1632
16322
16323
163235
1633
1635
163588
1636
16360
1637
16370
1639
164
1640
1641
16416
1642
1643
1644
164468
1645
1646
1647
1648
1649
164a
165
1650
1652
16520
16524
1653
1655
1656
1657
1658
16586
16587
166
1660
16605
1661
1662
1663
16637
1664
1665
1666
1667
1668
167
1670
1671
1672
1673
1674
1675
1676
1678
1679
168
1680
1681
1682
1684
1685
1686
1687
16871
1688
1688258316
1689
169
1690
1691
1692
16927
1693
16930
1694
1695
1696
1697
1698
1699
16a
16b
16s
16th
16wheat
17
170
1700
17007
1701
17013
1702
1703
1704
17048
1705
1707
1708
17085
1709
171
1710
17109
1711
1712
1713
1714
1715
1716
1717
1718
1719
171j
172
1720
1720s
1721
1722
1723
1724
17244
1725
1726
1728
1729
172of
172r
173
1730
1731
17312
1733
1734
1735
1736
17366
1737
17371
17378
17384
1739
17396
174
1740
1741
1743
1744
1745
1746
17464
174680
1747
1748
1749
175
1750
1752
1754
175411
1755
1756
175687127
1757
1759
175a
176
1760
1761
17614
1762
1763
17643
1765
17661
1768
1769
17692
176a
177
1770
1771
1772
1773
1774
17747
1775
1776
1777
1778
1779
177k
178
1780
1781
1782
17823
1784
1785
1786
178696
1787
1788
1789
17895
179
1790
1791
1792
1793
1795
1796
179605958
1797
1798
1799
17a
17b
17m
17th
18
180
1800
1801
1802
1803
18033
1804
1805
1806
1807
1808
1809
181
1811
18117
1812
1813
1815
1816
18161408
1818
181889
1819
182
1820
1821
1822
1823
182346
1824
18240
1825
18258
1826
1827
1828
1829
183
18302
1830527
1832
1833
1834
1835
1836
1837
1838
1839
18392
184
1840
1841
18417
1842
1843
1844
18448
18449
18452
18453
18454
1846
1847
1848
1849
184k
185
1850
1851
1852
1853
1854
1855
1856
18561
18564
1857
1858
1859
186
1860
186050
18606
1861
1862
18628
1863
18636
1864
18643
18648
18651
18654
18655
18659
18665
18669
1867
1868
1869
18698
187
1870
1870811714
18709
1870s
1871
18716
1872
1873
18733
1874
1875
1875345
1876
1877
1878
1879
188
1880
1880s
1881
1882
1883
1883554
1884
18847
18848687
18848689
18848690
18848691
18848692
18848693
18848694
1885
18855
1886
188663
188666
188669
1887
1888
18880
18883
1889
189
1890
1891
18916
18919
1892
1893
1894
1895
1896
1897
18975
1898
1899
18a
18c
18th
18trading
19
190
1900
19000
19007
1901
19019
1902
19022
1903
19036
1904
19049
1905
1906
1907
1908
1909
191
1910
19109
1911
1912
1913
1914
19149
1915
1916
1917
1918
1919
192
1920
19206
1920s
1921
19212
19219
1922
19221
1923
1924
1925
1926
1927
1928
1929
193
1930
1930s
1931
1932
1933
19336
19338
1934
1935
1935only
1936
1937
1938
1939
193932
193965
194
1940
194099
1940s
1941
1942
1943
19439
1944
19449
1945
19451
19456
1946
1947
1948
1949
194c
195
1950
195087
1951
1952
1953
1954
19540
1955
1956
19569
1957
1958
1959
195930
196
1960
1960s
1961
1962
19629
1963
1964
1965
1966
1967
1968
196808
19682
1969
196a
196b
197
1970
197051
1970s
1971
1972
19723
19728
1973
1974
1975
1976
1977
1978
19781
19784
1979
19794
19797
198
1980
1980s
1981
1982
1983
19834813
1984
1985
1986
1987
198785
198788
1988
1989
199
1990
1990s
1991
19916
1991as
1992
1993
199374
1994
1995
1996
1997
19970728
19974910
1997and
1998
1998was
1999
19997
19a
19hrs
19th
19us
1a
1ai
1aiii
1b
1cm
1d
1e
1kb
1l
1m
1no
1st
1t
1to
1x0
1x1
1x1cm
1½
20
200
2000
20000
20004
2000mt
2001
2002
20021
20023
2002وک
2003
2004
2004987341
2004987365
2005
2005وک
2006
2007
20075
2008
2009
200916
200k
200ml
201
2010
20101
2011
2012
20124
2012and
2012anf
2012ںیم
2013
2014
2015
201532
2015at
2015scmr
2016
201610
2017
2018
2019
20192
202
2020
202020
2020lodged
2021
20210
20214
20218
20219
2022
20223
202240
20229
2023
2023_638259931051968712
2023______________________________________
2023_________________________________________
2024
2024________
2024___________________________________
2024clc
2025
20258
2026
2027
20277
2028
2029
202a
203
2030
2031
2032
20326
2034
20349
2035
2037
20381
2039
203d
203f
203g
204
2040
2043
2044
20457
20459
2046
2047
20488
204964
204968
204969
204973
204974
204976
204979
204982
205
2050
2051
2052
2053
2057
205720
2058
206
2060
20606
20609
2061
2062
2063
2064
2066
206624
2067
20679
2068
206a
207
2070
2071
20729
2073
20737
20753
2076
20763
2077
2079
208
2080
20801
2081
20810400923
2084
2086
2088
20881
20888
209
2090
20906
2091
20915
2092
2093
2094
2095
2096
2098
20a
20aamer
20access
20adverse
20advisory
20against
20ahmad
20also
20and
20any
20awaited
20b
20building
20capacity
20chief
20citation
20committee
20complaints
20consolidating
20districts
20dua
20establishes
20establishme
20etc
20evaluation
20existing
20farooq
20final
20for
20governance
20guidelines
20health
20homes
20in
20instruction
20interest
20is
20january
20justice
20kashna
20khan
20km
20lawyers
20legislation
20litigation
20management
20mr
20new
20niazi
20of
20on
20outcomes
20paper
20path
20peace
20petition
20pool
20protection
20punjab
20remaining
20report
20residents
20rights
20setting
20sexual
20shelter
20statement
20th
20that
20to
20v2
20victim
20virginity
20vs
20women
20½
21
210
2100
2100000
2101
21012
2102
2104
21040
21046
21059
210893
21096
211
21116
2112
2112836
21132
2114
2117
2118
211801
211803
2119
21196
212
2120
2121
2123
2125
2126
212729
212730
2128
2129
213
2130
213181
21326
213263
2135
21353
213552
21360
2138
213818
213819
214
2141
214137
2143
2144
2145
21451
2149
214a
214c
214d
214e
215
21507
2151
2152
21527
2153
2154
2155
2156
2158
2159
216
2161
2163
2166
2167
2168
21694
217
2170
2171
2174
2176
2177
21777
21798
218
2181
2182
21823
2183
2185
2186
2187
2188
2189
218916
218918
218919
219
2190
2192
2194
21947
2196
21984212
2199
21a
21e
21hrs
21i
21m
21st
22
220
2200
22000
22023
2202568
220345
2205
2207
2208
221
2210
2211
2212
2212005758z
2213
22133
2214
221429
2215
22155
22158
2218
2219
221st
222
2220
222045
2225
2226
222680
22286
2229
22298
223
2230
2232
2233
2237
223962
223963
223964
223965
223966
224
2243
2244
2246
2248
225
2250
2251
2252
22538
2256
226
2260
2261
22619
2262
22633709
22642
22650
2266
22666
2268
22680
22682
22694
227
227042
227659
22774
227807
228
228124548_eu_joint_investigation_teams_political_ambitio
2282
2286
22863
228667
22880
2289
229
2290
229002
2291
22916
2292
2293
22936
2294
22947
22949
2295
2296
22970
22977
22a
22any
22cm
22hrs
22nd
23
230
2300
23000
2301
23015
23024
2304
2306
2307
2308
231
2310
2313
2314
2315
23151
2316
2319
231965
232
2321
2324
23249
2325
23256
2327
2329
233
2331
23318
2332
2334
2335
233690
2337
23371
23377
23386
23394
234
23430
2344
2345
2347
234893
2349
235
2350
2354
23551
23556
2359
236
2362
2364
2366
2367
236719
236g
236h
236k
236z
237
2374
2375
2376
2377
2378
23796
238
2380
23807
2381
2384
2385
2386
2388
239
2390
23900
2394
239576
2396
239729
23973
239730
2398
23988
2399
23c
23rd
23under
24
240
2400104338
2400104339
2400104340
2400104341
240235
2403
24030
2404
2407
2408
240826
240831
241
2410
241159
2412
2413
24133
24144
2415
24153
241566
24178
24179
242
2420
2421
2423
2426
2427
2429
243
2430
2431
2432
2434
24360
2439
244
2440000
24404
24407515
2443
24444
2445
2446
244677
2447
24470
2448
24497
24499
245
2450
24500
24512
24513
2452
2453
24536
2454
2455
245574
245865
246
24657
24690
247
2472
247224
24738
2474
24748
2476
2477
24770
247895
2479
247th
248
2480
2482
2483
2485
2486
248622
2488
2489
249
249094
249095
249098
2493
24a
24th
25
250
2500
25000
25008
2502
25021
2503
25047
25050
25053
25055
25057
25060
25062
2507
2508
250896
250957
251
2510
251094
2512
251251
2514
2517
251759
252
2521
25212
2522
25227
2526
25275
2528
2529
253
2531
2534
25363
25367
2537
2539
254
2540
2541
254250
254278
2543
254943
255
2550
25505
2554
25543
2555
255528
2556
255777
25587
2559
256
25613
25617
2562
256421
2565
2566
257
2570
2571
25771
25783
258
25808
25854
2586
258665
2587
2588
259
2590
2592
2597
2598
25986
259862021
25986_2021_12_1501_34894_judgement_11
25987
25a
25cm
25th
26
260
26000
26019
2602
2604
26090
261
2610
26107
2615
2618
262
2622
26250
262607
2628
2629
263
2630
26318
2632
26329
2633
2636
26365
2639
264
2643
26446
2647
26484
26490
265
26520
2655
26551
265c
266
2660
2661
2663
26642
2666
2667
26684
2669
26698
267
26723
26731
2677
2677ہصح
268
2683
2686
2687
26878
269
26907
2692
26935
2694
2695
2697
26a
26cm
26th
27
270
2700
27007
2702
27085
270a
270aa
270aaa
271
27113
27115
27148
2715
27179
272
272000رہبق
2722
2726
2729
273
27318
2734
2735
27356
2736
27381
274
27444
2745
2748
275
2753
2754
275451
2755
2759
276
2762
27626
2763
27670
277
27703
27704
27705
2771778999
27750
27751
27767
2779
277947
277974
278
27813
27821
2784000
2785
27871
2789
279
2790
27906
27923
2797
27hrs
27th
28
280
2800
2801
28022
2803
2807
281
28112
28132
2818
2819
282
2822
28224
2823
28249
2825
2826
2827
28283
2829
283
2832
2833
2834
2836
284
2840000
2841
2842
2844
2846
285
2851
2855
2858
2859
286
28600
2863
2863832
28641
28647
28679
2868
287
28701
28717
28736
28738
28739
2874
28741
28756
28766
28767
28768
28769
28770
28771
28772
28773
288
2882
2883
2884
2886
28878
2888
28881
28889
288891
28891
289
2892
2893
2894
28951
2896
2897
28985
28a
28th
28thmarch
29
290
2900
2901
29024
2905
291
29126
29152630591500r
2916
29170
2919
291991
292
2921
2922
29270
293
29323
2933
29341
2936
2938
29388
294
2940
29444
29457
29458
29459
2946
29460
2947
29490
294a
295
2953
2955
2956
2957
29586
295a
296
2960
29683
297
2970
2973
2974
2977
2979
298
2980
2985
2989
298c
299
2991
29911
29960
2997
2998
2999
29th
29وک
2a
2al8
2ar
2b
2by
2c
2cm
2d
2dterm
2k
2m
2mg
2nd
2others
2s
2they
2was
2x2
2½
30
300
3000
300000
3002
300293
3003
30043
30048
3005
3008
30090
300mt
301
3010
30100
30100_2010_6_1501_53551_judgement_09
3011
30156
302
30205
3021
3022
3024
30245
302ppc
303
3030
3034
3035
30365
304
3041
3042
304445
30491
305
3050321281
3053
30575
30577
3058
306
30607
30611
30623
3066
307
3076
30762
3078
308
3080
30822
30823
30837
3085
309
30902
3091
30927
3093
30979
3099
30994
30999
30a
30am
30b
30bore
30c
30hrs
30k
30th
31
310
3100
310128
3103
310340
3104
3109
311
3110
31102
31115
31120
3114
3116
31166
311m
312
3124
312440
313
3137
31378
314
31408
31411
31417
31423
31426
31429
31431
31434
31436
315
3150
3151
31513
31531
31534
31537
31539
31541
31543
31547
31548
31549
31552
31554
31556
316
3166
3168
3169
317
3170
31772
318
3181
3184
3184000
3188
319
3191
3193
319709
31a
31st
32
320
3200
3204
3208
32094
321
3210
32101
32102
32111
3212
3214
3215
32150
32182
322
3222
3223
3226
3227
323
3232
3237
324
32419066
3243
32441
3246
32460
325
3250
325000
32503
3252
3253
3254
3256
3258
326
3261
3264
3265
32672
3268
327
327308545_concept_of_joint_investigation_teams
3275
3277876252322
32798
328
3287
3288
329
32sa
33
330
3302
33025
33077
331
33100
3313
33155
33174
3318
33181
3319
332
3320
33202
333
3332
3333
3334
33345
334
3340
3343
3344
3345
3346
335
3353
336
336a
336b
337
337a
337a1
337d
337f
337f3
337k
337l
337l2
337n2
338
3380
338008
33818
3383
33838
3387
3389
339
3390
3393945
3397
339a
33a
33hrs
33rd
34
340
3400
34019
34020
3404
34094
341
3414
3415
3416
3417
342
3421
3423
3424
343
3431
3432
34339
3434
34367
3439
344
3442
34466
34478
345
3452068
3453455
3453465
3455
3456
34596
346
34648
3465
3466
34660
347
3471
34710
34713
34736
34743
348
3485
349
3495
35
350
351
3513
352
35202
3522
35231
3524
35279
353
3532
35336
3535
354
3542
354a
355
35511
3553
355545080741767
355545080741775
3557
356
35620
3564
35641
3568
357
35714
3572
3577
358
3580
3582
35820
3586
35887
359
35908
3592
3595
35962
35a
36
360
3600
361
3614
362
36203
3629
363
3631
3632281
36398
364
36424
36445
36448
365
36580
36584
366
36608
36624
3665
36659
3669
36692
367
3673
36748
36763
36785
36792
368
36862
369
36908
36910
36921
36h
36hrs
37
370
3704
37053
37055
3707
37079
3709
37091
37095
37098
371
37112
37127
37138
372
372100
3721000
37217
373
3738
3739
374
37401
37412
3743
37456
3746
375
3750
37507
37545
37563
375a
376
37623
37636
3768
37690
376a
377
3774
377a
377b
378
3780
37802
37803
37830
379
37914
37955
37960
37963
37967
3798
379k
37_eng
37a
37b
37hrs
37x21
38
380
3800
3801
38024
38033
38037
38062
38065
381
3811
38170
382
3824b23ffea187e1
3825
38252
3827
382a
382b
383
3834
38347
384
3843
38446
38451
38461
38478
385
38539
38567
386
38669
3868
38694
387
38767
3879
388
3880
389
3897
38979
389888
3899
38993
38a
38b
38k
39
390
3900
39015
39078
391
3910
39100
3917
39187
392
39216
39228
393
3935
394
39423
39425
39439
3946
39468
39471
395
3951
39530
3953415
3957
3958
39583836
3959
396
39605
3961
39619
3962
3965
397
39719
3972
3973
397388
3974
398
3984
399
39900
39958
39hrs
39o
39p
39z
3a
3ashiq
3b
3c
3cm
3d
3ml
3n
3pld
3rd
3x1cm
3x2
3x5
3¼
3½
3ہلک
40
400
4000
40000
40045
4005
4007
400mt
401
40110
40132
40169
402
4023
40242
40284
402a
403
40356
40397
404
4043
4046035
40476
405
4051
4054
40551
40552
40589
406
40697
407
40700
40702
40707
40710
40713
408
40827
409
40927
4094
40979
4099
40a
40am
40b
40hrs
40k
40kg
41
410
4100
4101
41017
4102
4103
4104
4105
4106
41067
4107
411
41101
4116770
41181
4119
411a
412
41228
4124726
4127111
4128
413
4132
41334
4135
414
4140
41440
4149
415
4151
4153
41534156
41548
4155
4158
415a
416
4160
4161
41634
41674
417
41759
4179
418
4180
4183
419
4197459
4198
41985
4199
41a
41hrs
42
420
4200
4201
4203
421
42144
4216
422
4224870
42272
4228
423
4232
42388
42391
42392
42396
42399
424
4244
425
4255
4256
42583
426
42604
4265
427
42703
42718
4272
4274
4276
42788
428
429
4290
42pm
43
430
4302
43092
431
43120
43121
4315
43188
43193
432
4324
433
43360
43369
43383
43392
43399
434
43406
4348
435
4350
4351
4352
4353
4354
4356
43578
4358
4359
436
43604
43616
4363
43639
4364
43651
437
43746
4378763
438
43805
4387
439
43904
4393
4398
439a
43a
43c
43k
43pm
44
440
4400
44026384
4403
44055
441
4415
44182
44189
442
44259
443
44347
44377
444
44455
44474
44476
44496
445
4451
44525
4454
4455
44570
44573
446
4466
4467
446872
447
4470
4472301
448
44858
4486051
449
4492
4498
45
450
4500
4504
45062
45067
45086
45088
45090
451
45101
45106
45114
45166
452
452000
45229
45267
453
4535
45360
454
4540
4541
45436
455
4552
45595
456
4565
4568
457
458
45873
459
45901
4591
4592
4596
4598
45a
46
460
4600
4603
4609
461
4614
4615
462
4622
46285
462a
462c
462g
463
4630
46363
464
465
46541
46567
4657
4659
466
46618
4668
467
46771
468
469
4698
47
470
4700
4701
47011
4709
471
47100596
4715
47196
472
47263
4728
473
4731
4736
474
4740
475
4750
47510
476
47626
47688
477
4770
4772
4773
477654
478
47872
479
47905
47906
47911
4794
4796
47967
47973
47gb
48
480
4800
4801
4806
480681
481
4816
482
48266
48270
48285
483
4839
484
48427
48460
485
48500
48527
48544
48555
4856
4856151
486
48681
4869
487
48728
48729
4873
48730
48732
48735
48736
48737
48740
48741
48745
48747
48749
48753
4876
48782
488
48863
48876
489
48984
489f
48hrs
49
490
490006
4901
49020
4904
4905
491
4910
4912
49138
49148
4916
49163
492
49210
49211
49223
49226
49230
49237
49243
49266
49267
49269
49272
49274
49282
49283
49285
49286
49289
49291
49294
49295
49296
49298
49299
493
4930
49300
49361
4938
494
49412
49415
49419
49420
49421
49424
49427
49428
49446
49447
49449
49450
49454
49455
49456
49481
49488
49499
495
4950
495000
49505
49548
49551
4957
4958
49585
496
4961
49661
4969
496b
497
49773
49792
498
49812
49822
49824
49825
49826
49828
49829
49830
49831
49833
49834
49857
4987
498b
499
4991797737
4993
49949
49955
4a
4b
4c
4cm
4d
4g
4gb
4j
4k
4l7
4punjab
4th
4thmarch
4vinay
50
500
5000
50000
500000
50021
50022
50023
50024
50025
50026
50054
50055
50056
50057
50058
50059
50060
50061
50062
50063
50064
50066
50067
50069
50075
50077
50078
50080
500mt
501
50110
50112
50114
50115
50153
50157
50160
50163
502
5020838
50232
50249
50252
50255
50256
50262
503
50303
50310
50316
50329
50377
504
5041
5042
50434
50440
5047
505
5050
50500
50519
5055
5057
50582
5059
506
5060
50600
50602
50606
50609
50670
506b
506ii
507
508
5081993
50846
5087
509
50915
5093
50951
50969
50974
50975
50982
50995
50a
50hrs
50p
50s
50th
51
510
5100
51021
51043
51045
51050
51051
5106
511
51188
512
51224
5126
513
51306
5134
5135
51397
514
515
5151
51548
51580
516
51624
517
5175
518
519
51928
51st
52
520
52000
52043
5208
5208701
521
5215
52160
522
523
52354
524
52429
5243
5244
5245
525
5252
52559
5256
526
5262
52625
527
52714
5278
528
52803
52807
5281
5288
529
5291
52942
52959
5297
5299
52nd
53
530
53020
5305
531
53180
53185
53189
532
53243
532515
5328
533
53370
534
5347
535
536
53631
5368
5369
537
53726
5374
538
5382
53882
539
5393
53971
53a
54
540
54032
54056
5407
54097
540a
541
54194
54198
542
54259
5427
543
5433
544
5444
5445827
54464
54482
544a
545
5454
54567
546
54600
547
54707
548
54865
549
54922
54928
549506
54c
55
550
5505
55094
55096
551
55143
552
55285
55286
55290
55295
553
55302
55304
554
5543775
5545
55471
555
5550
5558
55591
556
55609
5564
5566
557
5574
5576
558
55800
55840
55841
55842
55844
55846
55847
55848
55849
55850
55852
55853
55854
55856
55858
55860
55861
55862
55863
55864
55865
55866
55867
55868
55869
55871
55873
55875
55878
55879
55880
55882
55885
55886
55887
55889
55892
55893
55894
55896
559
55902
55905
55906
55911
55913
55916
55918
55921
55923
55925
55927
55930
55931
55936
55938
55940
55943
55946
55947
55950
55952
55956
55963
55970
55978
55982
55987
55989
55991
55993
55995
55999
55th
56
560
56021
56027
56031
56037
56040
56046
56054
56058
56062
56065
56066
56069
5607
56073
56076
56077
56081
56082
56083
56085
56086
56087
56088
56089
56091
56092
56093
56096
56098
56099
561
56100
56101
56106
56107
56110
56111
56112
56113
56114
56115
56119
56121
56124
56126
56127
56128
56132
56133
56134
56135
56136
56137
56139
56141
56142
56143
56144
56145
56147
56149
56150
56151
56152
56153
56154
56155
56156
56159
56160
56162
56164
56165
56166
56167
56169
56170
56171
56173
56174
56175
56179
561a
562
56210
56211
56212
56213
56214
56220
56222
56223
56225
56228
56241
56245
56275
56277
56278
56279
56280
56281
56282
56285
56286
56290
56291
56294
563
56320
56336
56337
56338
56339
56340
56342
56343
56344
56345
56346
56347
56348
56349
56351
56352
56354
56355
56356
56357
5637
56371
56380
564
56432
56457
564637
565
56505
56553
56585
566
56615
56617
56620
5663
56632
56647
56691
567
5672
56758
56780
56786
568
56878
56879
569
5691
56946
56980
56th
57
570
5700
57008
57016
57017
57020
57022
57026
57032
57035
57040
57063
57067
57068
57090
571
57126
57166
572
57227
57250
57252
57253
57257
57258
57259
57260
57261
57263
57264
57267
57269
57270
57271
57272
57274
57275
57278
57280
57281
57282
57284
57285
57287
57289
57292
57293
57295
57296
57297
57298
573
57300
57302
57303
57304
57306
57307
57309
57310
57311
57312
57313
57314
57315
57316
57317
57319
5732
57320
57321
57323
57325
57326
57327
57328
57329
57330
57331
57332
57333
57335
57336
57337
57338
57339
57342
57343
57345
57346
57347
57348
57349
57350
57352
57354
57356
57357
57358
57359
57360
57361
57362
57364
57365
57366
57367
57368
57371
57372
57375
57379
57384
57386
57388
57390
57395
574
5741
575
5750
5753
57566
57567
57574
57577
57579
57584
57586
5759
57591
57595
57599
576
57602
57606
57610
57614
57619
57621
57622
57627
57628
57628356
57628358
57631
57641
57644
57654
57659
57668
57672
57681
57686
57693
57696
577
5770
57703
57717
57736
57749
57766
5777
57772
57778
578
57809
57812
57813
57814
57816
57819
57822
57826
57827
57829
57831
5784
57846
57848
579
57c
57th
58
580
5803
58038
58046
58055
581
58123
58171
58192
582
583
5832
584
58448
5849
585
5851
5851of
58520
586
58628
5866
58672
58683
58689
587
5873
588
58828
58849
58851
58856
58871
58877
58885
58892
589
58916
58918
58919
58922
58923
58924
58925
58926
58928
58929
5893
58930
58931
58932
58933
58935
58936
58937
58938
58939
58940
58941
58942
58943
58945
58946
58947
58948
58949
58950
58951
58952
58953
58954
58955
58956
58957
58959
58960
58961
58962
58963
58964
58965
58966
58967
58968
58969
58970
58972
58973
58974
58975
58976
58977
58979
58980
58981
58982
58983
58984
58985
58986
58987
58988
58989
58990
58992
58993
58995
58996
58997
58998
58999
58th
59
590
59000
59001
59002
59003
59004
59005
59006
59007
59008
59009
59010
59011
59012
59013
59014
59015
59016
59017
59018
59019
59020
59021
59022
59023
59024
59025
59026
59027
59028
59029
59030
59031
59032
59033
59034
59035
59036
59037
59038
59039
59040
59041
59043
59044
59045
59046
59047
59048
59049
59051
59052
59053
59054
59055
59056
59057
59058
59059
59060
59061
59062
59063
59064
59065
59066
59068
59069
59070
59071
59072
59073
59074
59075
59076
59077
59078
59079
59080
59081
59082
59083
59085
59086
59088
59089
59090
59091
59092
59093
59094
59095
59096
59097
59098
59099
591
59100
59101
59102
59103
59104
59105
59106
59107
59108
59110
59111
59112
59113
59115
59117
59118
59119
59120
59121
59122
59123
59124
59125
59126
59127
59128
59129
5913
59130
59131
59132
59133
59134
59135
59136
59137
59138
59141
59142
59143
59144
59145
59146
59147
59148
5915
59150
59151
59152
59153
59154
59155
59156
59157
59159
5916
59161
59163
59164
59165
59167
59168
59172
59173
59174
59177
59180
59183
59184
59185
59188
59190
59192
59193
59194
59195
59196
59197
59198
592
59200
59201
59202
59204
59205
59206
59207
59208
59209
59210
59211
59212
59213
59214
59215
59216
59218
59219
59220
59221
59222
59224
59225
59226
59227
59228
59229
59230
59231
59232
59233
59234
59235
59236
59237
59238
59239
59240
59241
59242
59243
59244
59245
59246
59247
59248
59249
59250
59251
59252
59253
59254
59255
59256
59257
59258
59259
59260
59261
59262
59263
59264
59265
59266
59267
59268
59269
59270
59271
59272
59273
59274
59275
59277
59278
59279
59280
59281
59282
59283
59284
59285
59286
59287
59288
59289
59290
59291
59292
59293
59294
59295
59296
59297
59298
59299
593
59300
59302
59303
59305
59306
59307
59308
59309
59310
59311
59312
59313
59342
59345
59347
59350
59351
59352
59358
59359
59360
59364
59367
59371
59373
59384
59387
59388
59390
59392
59394
59396
59397
59399
594
59400
59401
59402
59405
59406
59407
59408
59409
59410
59411
59412
59415
59418
59420
59421
59424
59426
59427
59428
59432
59437
59439
59441
59442
59445
59447
59448
59449
59451
59453
59454
59456
59458
59460
59462
59463
59464
59468
59470
59471
59474
59475
59478
59479
59480
59482
59483
59485
59487
59489
59490
59492
59493
59495
59496
59497
595
59502
59503
59506
59507
59508
59510
59513
59515
59516
59517
59519
59521
59523
59526
59527
59528
59530
59531
59532
59533
59534
59535
59539
59542
59543
59544
59548
59549
59550
59551
59552
59553
59555
59558
59559
59561
59562
59564
59565
59567
59568
59570
59575
59577
59579
59580
59581
59582
59584
59585
59588
59589
59590
59591
59592
59594
59596
59597
59598
59599
596
59600
59601
59602
59603
59604
59605
59606
59608
59610
59612
59614
59615
59616
59619
59620
59621
59622
59623
59624
59625
59626
59628
59631
59634
59635
59636
59640
59641
59644
59646
59648
59649
59650
59653
59655
59656
59658
59659
59660
59662
59663
59666
59667
59668
59674
59679
59680
59682
59684
59685
59687
59688
59692
59694
59698
59699
597
59702
59704
59708
59709
59713
59715
59718
59722
59725
59726
59731
59733
59737
59739
59742
59744
59746
59747
59749
59750
59752
59753
59754
59755
59757
59762
59763
59764
59765
59767
59769
59770
59771
59774
59776
59778
59779
59785
59788
59791
59795
59796
59797
598
5980
59801
59805
59808
59809
59810
59813
59817
59818
59820
59822
59823
59824
59825
59828
59829
59830
59833
59834
59837
59838
59839
59840
59842
59845
59847
59849
59850
59851
59854
59855
59856
59857
59860
59862
59863
59865
59867
59868
59869
59871
59872
59877
59879
59880
59882
59886
59889
59892
59894
599
59900
59905
59906
59909
59911
59913
59934
59936
59937
59938
59939
59940
59941
59942
59943
59944
59945
59949
59950
59952
59953
59954
59957
59958
59961
59962
59963
59966
59967
59968
59969
59970
59974
59976
59979
59980
59982
59983
59986
59989
59990
59992
59994
59995
59996
59999
59th
5a
5aa
5ac5e4084a93261a672d63e8
5b
5cm
5km
5punjab
5th
5the
5thmay
5x
5x0
5x1
5x1cmx
5x2
5x3cm
5x5cm
5½
60
600
6000
60000
60001
60002
60003
60005
60007
60009
60010
60011
60013
60014
60016
60018
60019
6002
60020
60023
60025
60026
60029
60031
60033
60034
60035
60040
60042
60044
60047
60049
60051
60053
60055
60060
60061
60065
60066
60067
60074
60076
60078
60079
60080
60081
60084
60086
60087
60089
60091
60092
60093
60095
60096
60099
600th
601
60101
60102
60103
60106
60107
60109
60111
60112
60113
60114
60116
60119
60123
60125
60126
60128
60131
60132
60133
60135
60136
60139
60144
60146
60148
60149
60151
60153
60157
60158
60159
60160
60162
60163
60165
60166
60169
60170
60172
60173
60175
60176
60177
60178
6018
60181
60182
60183
60184
60185
60187
60188
60189
6019
60190
60194
60195
60196
60199
602
60200
60202
60203
60204
60205
60206
60207
60208
60209
60210
60211
60212
60213
60214
60215
60216
60217
60218
60219
60220
60221
60222
60223
60224
60225
60226
60228
60231
60232
60233
60234
60235
60236
60237
60238
60239
60240
60241
60242
60243
60244
60245
60246
60247
60249
60250
60251
60252
60253
60254
60255
60256
60257
60258
60259
60260
60261
60262
60263
60264
60266
60267
60268
60269
6027
60270
60271
60272
60273
60274
6027523
60277
60278
60279
60280
60281
60282
60283
60284
60285
60286
60287
60288
60289
60290
60291
60292
60293
60294
60295
60296
60297
60298
60299
603
60300
60301
603018
60302
60304
60305
60306
60307
60308
60309
60310
60311
60312
60313
60314
60315
60316
60317
60318
60319
6032
60320
60321
60322
60323
60324
60325
60326
60327
60328
60329
60330
60331
60332
60333
60334
60335
60336
60337
60338
60339
60340
60341
60342
60343
60344
60345
60346
60347
60348
60349
604
60404
60420
60425
60432
605
60517
60592
606
6063
60654
607
60701
60763
607b
608
60825
60827
6086
60871
609
60902
6093
60939
60992
60b
60th
61
610
61013
61038
6107
611
6110
6110136
6114
6118
6119
61199
612
6123
6125
61274
613
61309
61323
614
6142
615
6152
61551
616
6165
61655
61666
61690
61692
61694
61698
617
61701
61704
61715
61716
61721
61734
61743
618
61817
619
62
620
62039
62074
621
62104
62123
622
6227
62271
62298
623
6238
624
62426
62439
62445
6248
625
62505
6256
62571
6258
62584
626
62622
627
628
6281081771417167
629
62901
6291
62924
6293
62979
62989
62992
63
630
6300
63011
63012
63013
63014
63015
63016
63017
631
63152
63163
63174
632
6327
63291
633
63321
6339
634
6340
6347
635
63537
6355
6356
636
6368
637
638
6381
63814
63816
63844
6385
63866
6387
6389
639
63900
63a
64
640
6400
6404
6406
64060
64071
641
64123
64130
64149
642
64237
6425
643
6431
64331
644
64428
64465
64481
6448333
645
64508
6451391
646
6468
647
6475
648
64803
64830
64860
649
64900
64987
64994
64a
65
650
6500
65000
6501
65025
65035
65067
65082
65093
65096
651
65105
65109
65110
65114
65115
65116
65119
65121
65123
65125
65126
65127
65129
65131
65134
65136
65137
65138
6514
65140
65142
65145
65147
652
65221
65227
65237
652451
65256
653
65317
654
65449
6544945
6549
655
65523
656
6560
65602
65606
6565
6566
65675
657
6577
658
65806
65818
65865
659
65917
66
660
66008
66021
66055
661
66107
6616
662
663
66322
66363
664
66414
66429
6645
66481
665
6652
66540
66560
666
6660
66678
667
66716
66722
66737
668
6683182
66883
66898
669
66929
66947
66966
66980
6699
66th
67
670
67007
6708
67086
67096
671
67181
672
67221
6722203
6723
673
6732
67328
674
675
67578
676
67607
67693
677
67706
67748
67781
67783544
678
6781
67867
679
67937
67948
67979
67998
67a
67th
68
680
68017
68018
68023
6803
68099
681
68102
68129
68179
682
6825
683
6830
68328
68339
68365
68366
684
68436
6844
68441
68444
68498
685
68597
68599
686
68635
687
68769
68770
68777
688
68810
68828
68842
68863
689
68918
68931
69
690
69059
6906
69092
691
69106
6911
69125
6917
69172
692
69211
6925
6927
69284
69294
693
69350
694
6949866
695
69526
69556
6959
696
6960
69601
69656
696n
697
6977
698
69869
69876
69878
699
69901
69910
6a
6air
6b
6c
6cm
6m
6th
6x6
6دطختس
70
700
7004605
700m
701
7010054
702
7025425985
70295
703
7031
7034
70375
704
70407
70467
70488
705
70519
7059
706
706127
70634
70656
707
7072603
7073
7078
708
7082
709
70958
7096
71
710
71055
711
71124
712
71205
7122
713
71342
71368
714
7147
715
71548
7155
716
71640
717
71740
718
7182
7183
7184531
71874
719
71917
7192
71955
71st
72
720
72003
7206
721
72126
72127
72130
72132
72138
7217
722
7222
72279
72289
723
723191
72329
72345
72371
7238
724
72449
7245
72452
72454
725
72523
72544
726
72681
727
72701
72703
72708
72710
72790
728
72847
72870
729
7299
73
730
73045
73049
7305
731
7313
7316
7317
73192
732
7327
73273
733
73369
734
7340
7347
73497
735
73505
73527
736
7360
73615
73619
7364
73648
73651
73654
73676
737
73773
7379152
738
739
74
740
74007
7402
74025
74076
741
74145
7417
742
74210
74256
743
74306
74311
744
74489
745
74504
74580
746
74623
747
74708
74710
7472
748
749
74954
7496
75
750
75000
75010
751
7517
75186
752
75231
75257
75277
753
75308
75322
75327
75336
75346
75369
754
75402
755
75528
7552807
75529
75547
75588
75596
756
75627
75664
75693
757
75701
75743
75744
75745
75746
75747
75748
75749
758
75809
75811
75857
75861
75869
75893
759
75k
75th
76
760
76021
76036
761
76121
762
76238
76250
7628
763
764
76417
76426
76429
76436
76447
7648354737
765
7650
76524
76558
766
767
76754
76770
768
7682
76827
769
76913
76964
76k
76th
77
770
7704
77051
7707
771
77143
77156
77158
77159
77160
7718
772
773
774
77434
77467
77487530006
77498
775
77508
77557
776
77636
7764
777
77737
77742
7778
778
7783385
77894
779
77953245
77969
7798
77994
77th
78
780
78000
78006
78009
78015
781
78120
7817
78185
782
783
78300
78326
7834
78392
784
78446
784487
78457
785
786
78612
7868
7869
787
78701
78710
7872
78738
7874
788
78820
7886
78871
78882
78896
78898
789
7892
78923
78974
79
790
79017
79031
79041
79079
791
7910
7911
792
79237
793
7939
794
7940
7941801
7943
79470
79499
795
796
79612
79617
79618
79632
79669
796948
797
7971
7972
7974
79782
79783
79784
798
7988783
799
79995
7a
7b
7c
7cm
7e
7h
7mm
7sky
7th
7x3
80
800
8000
80035
800371
80054
801
8012
8014
80183
802
80228
802568
80268
803
80313
80328
80335
80344
804
80447
80461
80492
805
80520
8053
80539
80547
80553
8057
80573
806
80627
80638
807
80733
808
80856
8087
80882
80898
809
80927
8093
80961
80981
80c
80d
80m
80mt
81
810
81002
811
8111
8114
81179
81181
812
81201
813
81376
81380
81384
81390
814
81499
815
81565
816
81615
81619
81620
8169
817
8172
8177
81772
81774
818
81814
81874
81884
819
81926
81930
81st
82
820
82054
82061
82066
821
82101
82131
8215
8217
82187
82192
822
82221
82260
82264
82265
82277
823
82305
8233
82378
8238
824
82420
82429
82430
8245
82453
8247
8248
825
8251
82543
82548
82588
82593
826
82603
82670
82692
827
82705
82706
82708
82716
82721
82727
8273
82749
82753
82769
82788
82791
828
82805
82814
82816
82843
8285
8289
82897
82899
829
82900
82903
82905
82908
82910
82911
82915
82917
82919
82935
82941
82969
8297
82980
82k
83
830
83019
83023
83025
83033
83035
83048
83051
83062
83079
83092
83098
83099
831
83106
83126
83133
83141
83149
83154
83156
83166
83167
83181
83182
83185
83189
832
83203
83217
83223
83224
83231
83256
83260
83262
83270
83289
8329
83293
83294
83295
83297
83298
83299
833
83301
83302
83307
83308
83310
83311
83313
83315
83316
83318
83319
83320
83321
83322
83323
83331
83332
83335
83341
83349
8335
83356
83357
83358
8337
83371
8338
83384
83392
83396
834
8340
83400
83401
83404
83410
83411
83412
83413
83414
83417
83418
83419
83422
83424
83425
83426
83428
83430
83433
83434
83435
83436
83437
83439
83442
83444
83446
83473
83476
83477
83479
83480
83482
83484
83485
83486
83497
835
83503
83505
83507
83508
83510
83514
83541
83546
83547
83548
83549
83571
83590
836
8360
83610
83613
83615
83617
83619
83620
83624
83665
83667
83668
83685
837
8370
8371
838
839
8394
84
840
8400
84025
8404
84074
841
842
8422934
8425380
843
844
84422934
84423
84482
845
84511
8458242
846
84663
847
848
849
84th
85
850
8500
850000
851
852
853
854
855
85571
856
857
858
859
85921
8594
85th
86
860
86015
861
86112
862
8625951
8627
863
8636799
864
865
8655064
866
867
868
8681
869
87
870
8703
8708
8709
871
872
8728
873
874
875
876
8768
877
8775
878
8786
8789
879
8798
87kanals
88
880
881
882
883
8832
884
8847
885
886
887
888
889
88th
89
890
891
892
8922
8929430
893
894
8948
895
8955
8959
896
897
8975
898
899
8992
899204140119328136
8992300000627316190
8992300083987120378
89f
8a
8aa
8abit
8and
8b
8c
8cm
8k
8mm
8r
8s
8th
8thmarch
8x2cm
90
900
9000
901
9018
902
9024
903
9036
904
9041
905
906
907
9075
908
909
9096019
90f
90th
91
910
9107899
911
912
9121
913
9139
914
9143
915
9158
916
9160
917
9179
918
91824
919
92
920
921
9212815
922
9221
9227
923
923004313801
923179364499
924
925
92515
926
9263179
927
9272
928
928210952
928211289
929
93
930
9303
931
932
933
934
9346
935
936
937
938
9385
939
93b
93j
94
940
941
9417
942
9424
9428
943
9435
9437
944
945
946
9463
947
948
9488
949
9493
9494
95
950
9504
951
952
953
9534
954
955
9555555
956
957
958
959
9594276
95975
95th
96
960
9603
961
962
9625
9627
963
964
9649
965
9656
96571
966
9661
9665
967
968
969
97
970
971
972
9729
973
974
9740
97479699
975
976
9764
977
9774
9776
9779
977k
978
9780199225804
9780203813058
9789241508018_eng
979
98
980
981
982
9824
9825
983
984
985
986
98681
987
988
989
98903
9895921
99
990
9900
991
992
9928
993
994
995
995913
995914
996
9960
997
9971
9976
998
9981
9987
999
9a
9b
9cm
9f
9mm
9r
9s
9see
9th
9½
_1192_2023
_30
_3801_2022
_725_2023
__
__10___
__11___
__12___
__13___
__14___
__15___
__16___
__17___
__18___
__19___
__20___
__21___
__22___
__2___
__3___
__4___
__5___
__6___
__7___
__8___
__9___
___
____
_______
_________
__________
___________
____________
_____________
______________
_______________
________________
_________________
__________________
___________________
____________________
_____________________
______________________
________________________
_________________________
__________________________
_____________________________
___________________________________
_______________________________________
__________________________________________
______________________________________________________
_______________________police
_______________district
_____________sub
_________police
______a
__any
__crane
__for
__int
__the
_no
_switzerland_
_wishal
a1
a10
a1r
a2
a3
a38
a4
a5
a6
a7
a8
aa
aab
aabad
aabid
aabir
aabpashan
aadil
aag
aags
aaheer
aaisha
aaj
aakif
aala
aalia
aalmia
aaly
aam
aama
aamar
aamer
aaminah
aamir
aan
aana
aanouncement
aap
aapki
aaq
aarifin
aas
aashiq
aasi
aasia
aasian
aasim
aasma
aassi
aatir
aaun
aays
aazar
ab
abad
abadeen
abadi
abadies
abadis
abai
abaid
abaidullah
abandon
abandoned
abandoning
abandonment
abandons
abas
abass
abate
abated
abatement
abating
abbad
abbada
abbaqs
abbas
abbasi
abbasi14
abbassi
abbotabad
abbottabad
abbreviated
abbreviation
abcd
abd
abdaal
abdal
abdali
abdaullah
abdi
abdicate
abdicated
abdicates
abdicating
abdication
abdomen
abdominal
abdu
abducted
abductee
abducting
abduction
abductions
abductors
abducts
abduh
abdul
abdulhussain
abdulkarim
abdull
abdulla
abdullah
abdullahpw
abdulrahman
abdulsattar
abdur
abdus
abe
abedzadeh
abegging
abel
aberrant
aberrantly
aberras
aberration
abet
abetment
abets
abetted
abetting
abettor
abettors
abeyance
abhaduta
abher
abhijit
abhinandan
abhiyan
abhorrent
abi
abid
abida
abide
abided
abideen
abiden
abidi
abidien
abidin
abiding
abidmehmood
abidoon
abilities
ability
abinitio
abir
abis
abject
able
abled
ableness
ablution
ably
abn
abnormal
abode
abolish
abolished
abolishing
abolition
abominable
abomination
aborted
abortion
abortive
aborts
abotabad
abou
abound
aboveboard
abovementioned
abovereferred
abovesaid
abraded
abraham
abrams
abrar
abras
abrasion
abrasions
abrath
abreast
abridge
abridged
abridgement
abridges
abridging
abridgment
abroad
abrogate
abrogates
abrogation
abrupt
abruptly
abs
absalom
absar
abscond
abscondance
absconded
abscondence
absconder
absconders
absconding
absconds
absconscion
absconsion
absence
absent
absented
absentee
absenteeism
absentia
absolute
absolutely
absolutes
absolve
absolved
absolves
absolving
absorb
absorbed
absorbent
absorbing
absorbs
absorption
abstain
abstained
abstaining
abstains
abstinence
abstract
abstracted
abstractedness
abstraction
absurd
absurdities
absurdity
abtalnama
abu
abubakar
abul
abula
abundance
abundant
abundantly
abuse
abused
abusers
abuses
abusing
abusive
abusively
abuts
abutting
abuzahr
abuzar
abysmal
abysmally
ac
academia
academic
academicians
academics
academies
academy
accede
acceded
accedes
acceding
accelerate
accelerated
accelerating
accentuated
accentuates
accept
acceptability
acceptable
acceptance
acceptances
acceptation
accepted
accepter
accepting
accepts
access
accessed
accessibility
accessible
accessing
accession
accessions
accessories
accessory
acchi
acchu
accident
accidental
accidentally
accidently
accidents
acclaimed
accommodate
accommodated
accommodates
accommodating
accommodation
accommodations
accommodative
accompanied
accompany
accompanying
accompli
accomplice
accomplices
accomplish
accomplished
accomplishes
accomplishing
accomplishment
accomplishments
accord
accordance
accorded
according
accordingly
accords
account
accountability
accountable
accountancy
accountant
accountants
accounted
accounting
accounts
accredit
accreditation
accredited
accretion
accruable
accrual
accrue
accrued
accrues
accruing
accumulate
accumulated
accumulates
accumulating
accumulation
accumulative
accumulatively
accuracy
accurate
accurately
accusation
accusations
accuse
accused
accuser
accusers
accuses
accusing
accustom
accustomed
acd
ace
acers
acetic
aceyl
acg
achaar
achhu
achievable
achieve
achieved
achieved14
achievement
achievements
achievementsandchallenges2016
achieves
achieving
achoo
acid
acir
acit
acknowledge
acknowledged
acknowledgement
acknowledgements
acknowledges
acknowledging
acknowledgment
acknowledgments
aclc
aclrc
aconite
acprof
acquaint
acquaintance
acquaintances
acquainted
acquainting
acquiesce
acquiesced
acquiescence
acquiesces
acquire
acquired
acquirer
acquires
acquiring
acquisition
acquisitioning
acquisitions
acquisitive
acquit
acquits
acquittal
acquittals
acquittance
acquitted
acquitter
acquitting
acr
acre
acreage
acres
acrimonious
acro
acromian
acromion
acronym
across
acrs
acsr
act
act1
acta
acted
actin
acting
actio
action
actionable
actions
activate
activated
activation
active
actively
activism
activist
activists
activities
activity
actor
actori
actors
acts
actual
actuality
actualization
actualize
actualized
actualizes
actually
actuarial
actuate
actuated
actuates
actus
acumen
acupuncture
acute
acutely
ad
ada
adada
adage
adalat
adam
adamant
adamjee
adams
adan
adapt
adaptability
adaptable
adaptation
adaptations
adapted
adapting
adawi
adbp
adc
adcir
adcr
add
adda
addah
added
addendum
addendums
addi
addict
addicted
addiction
addicts
adding
addition
additional
additionally
additions
addl
address
addressed
addressee
addresses
addressing
adds
addu
adduce
adduced
adducing
ade
adeeb
adeeba
adeel
adeela
adelaide
adequacy
adequate
adequately
adg
adha
adhd
adhere
adhered
adherence
adheres
adhering
adhesive
adhesives
adhi
adhoc
adiala
adigear
adil
adj
adjacent
adjad
adjective
adjoining
adjourn
adjourned
adjourning
adjournment
adjournments
adjudge
adjudged
adjudging
adjudicate
adjudicated
adjudicates
adjudicating
adjudication
adjudications
adjudicative
adjudicator
adjudicators
adjudicatory
adjust
adjustable
adjusted
adjusting
adjustment
adjustments
adjusts
adjutant
admeasuring
admed
admin
administ
administer
administered
administering
administers
administrating
administration
administrations
administrative
administratively
administrator
administrators
admissibility
admissible
admission
admissions
admit
admits
admitted
admittedly
admitting
admn
admonished
admonishing
admonition
admonitions
adna
adnan
adnanullah
ado
adolescence
adolescent
adolescents
adopt
adopted
adoptee
adopter
adopting
adoption
adoptive
adopts
adorn
adp
adpp
adr
adrees
adrian
adrift
adtt
adu
adul
adult
adulterant
adulterated
adulteration
adultery
adulthood
adults
adults8
adumbrated
advance
advanced
advancement
advancements
advances
advancing
advantage
advantageous
advantageously
advantages
advent
adventure
adventurism
adventurous
adverb
adversarial
adversaries
adversary
adverse
adversely
advert
adverted
adverting
advertise
advertised
advertisement
advertisements
advertiser
advertising
adverts
advice
advices
advisable
advise
advised
adviser
advisers
advises
advising
advisor
advisors
advisory
advocacy
advocate
advocate_____________
advocate______________
advocate___________________
advocate____________________
advocate_____________________
advocate_______________________
advocated
advocates
advocates_________________________________________
advocating
adyala
adyla
aegis
aejaz
aer
aerated
aerial
aeroflot
aeroplane
aeschylus
aesthetic
aetiology
af
afaq
afcons
aff
affair
affairs
affan
affect
affected
affectee
affectees
affecting
affection
affects
affidavit
affidavits
affiliate
affiliated
affiliates
affiliation
affiliations
affinity
affirm
affirmation
affirmations
affirmative
affirmatively
affirmed
affirming
affirms
affix
affixation
affixed
affixing
afflict
afflicted
afflicts
affluent
afflux
afford
affordability
affordable
afforded
affording
affords
afforestation
affreightment
affront
afgan
afghan
afghanan
afghanistan
afia
afiat
afnan
afns
afore
aforecited
aforementioned
aforenoted
aforequoted
aforesaid
aforestated
afoul
afraid
afrasiab
afraz
afresh
africa
african
afridi
afroz
afroze
afs
afsar
afshan
aftab
aftari
aftermath
aftermaths
afternoon
aftershocks
afterthought
afterward
afterwards
afza
afzaal
afzal
afzala
afzan
afzil
ag
aga
agahi
agains
agarwal
age
aged
ageing
ageism
agencies
agency
agenda
agendum
agent
agents
ages
agglomerated
aggrandizement
aggravate
aggravated
aggravates
aggravating
aggregate
aggregating
aggressed
aggression
aggressor
aggrieved
agha
aghapur
aghast
aghnoo
agility
agitate
agitated
agitating
agitation
agm
agnate
agnates
ago
agonies
agonizing
agony
agra
agrawal
agree
agreeable
agreeably
agreed
agreeing
agreement
agreements
agrees
agri
agricultural
agriculturalist
agriculture
agriculturist
agriculturists
agritech
agro
agronomist
aground
ags
agurs
ah
ahad
ahadis
ahadith
ahalmad
ahamd
ahamed
aharon
ahata
ahc
ahdath
ahe
ahead
aheer
ahid
ahkaam
ahkam
ahkamul
ahl
ahlmad
ahlmads
ahmad
ahmad21
ahmadabad
ahmadi
ahmadia
ahmadis
ahmadiya
ahmadiyya
ahmadpur
ahmar
ahmd
ahmed
ahmed1
ahmed8
ahmedabad
ahmedellah
ahmeden
ahmedia
ahmedpur
ahmer
ahsan
ahshan
aht
ahtasham
ahtc
ahtesham
ahtisham
ahtsham
ahw
ahwal
ahzab
ai
aic
aid
aidal
aidan
aide
aided
aider
aiding
aids
aidy
aiema
aig
aihc
aihsan
aiiap
aijaz
aik
aiken
aikens
aila
ailchi
ailing
ailment
ailments
aim
aimal
aimana
aimed
aiming
aims
aina
ainuddin
air
air1941
aircraft
aircrafts
aired
airforce
airline
airlines
aironline
airport
airports
airway
airways
aish
aisha
aisle
aitchison
aitex
aitzaz
aitzazuddin
aiwan
aiyar
aiysha
aj
aja
ajab
ajaib
ajam
ajay
ajaz
ajju
ajk
ajmad
ajmair
ajmal
ajmeel
ajmer
ajmid
ajmir
ajumand
aka
akaal
akar
akash
akbar
akhaney
akhar
akhauri
akhbar
akhiz
akhlaq
akhlaque
akhri
akhtar
akhtari
akhter
akhuwat
akhyar
akif
akin
akkaya
aklasc
akli
akmal
akrai
akram
akramv
aks
aksar
akshoy
akt
akthar
aktiengesellschaft
al
ala
alacrity
alaf
alagappa
alahi
alam
alamdar
alamgir
alamgiri
alamzaib
alan
alarcon
alarm
alarmed
alarming
alarmingly
alauddin
alawala
alay
albania
albans
albeit
alberta
alberto
albiet
albums
alcohol
alcoholic
ald
alderaya
alderson
aldine
alec
aleem
aleesa
alert
alerted
alertness
alerts
alexander
aley
alf
alfalah
alfred
algae
algor
algorithm
alhaj
alhajri1
alhamdi
ali
ali29
alia
aliabad
aliance
alias
alibi
alien
alienable
alienate
alienated
alienates
alienating
alienation
alienations
alif
alight
alighted
alighting
align
aligned
aligning
alignment
aligns
